<?
	define('PAGE_TITLE', 'Поддержка');
	define('IS_INNER_PAGE', true);
?>

<? require_once('templates/header.php'); ?>







	<div class="col-xs-12 b-content">

		<div class="b-intro _inner">
			<img class="b-intro__logo" src="img/logo/mfi.png" alt="МФИ-Софт">
			<div class="b-intro__text">
				<h1>Поддержка</h1>
			</div>
		</div>





		<div class="b-support b-inner-text">
			Благодарим вас за выбор решений компании «МФИ Софт»!<br>
			 <br>
			Всесторонняя поддержка клиентов — один из основных принципов работы компании. <br>
			Мы стремимся к тому, чтобы процесс инсталляции и эксплуатации наших решений не вызывал<br>
			трудностей. Вы всегда можете получить компетентную и оперативную помощь со стороны нашей Службы поддержки. Специалисты помогут вам успешно инсталлировать и наладить работу продуктов, а также ответят на все интересующие вопросы. <br>
			<br>
			Техническая поддержка работает 24 часа в сутки, 7 дней в неделю.<br>
			В выходные — только для клиентов с оплаченной технической поддержкой.<br>
			<br>
			<h3><b>Отделы технической поддержки</b></h3><br>
			<ul class="b-square-list">
				<li>Продукты направления IP-коммуникации: «РТУ», «MVTS II»<br>
					Телефон: +7 (831) 277-87-08<br>
					Онлайн-система HelpDesk (требуется регистрация)</li>
				 
				<li>Продукт СОРМ СДЭС - «СОРМович»:<br>
					Телефоны: +7 (831) 220-32-28; 272-21-49</li>
				 
				<li>Продукт ИС СОРМ - «Январь»:<br>
					Телефон: +7 (831) 272-21-72</li>
				 
				<li>Продукт СОРМ-1 – «СОРМович-VoIP», «СОРМ для РТУ», «СОРМ для Nortel CS2000/CS1500», «СОРМ для BroadWorks», «Тропа-Концентратор», «Тропа-Диспетчер»:<br>
					Телефоны: +7 (831) 220-32-28; 272-21-49</li>
				 
				<li>Продукты информационной безопасности — «Гарда Предприятие», «Гарда БД»:<br>
					Телефон: +7 (831) 272-21-10</li>
			</ul>
			<br>
			Рады сообщить, что вы можете бесплатно воспользоваться квалифицированной поддержкой наших специалистов, даже если пока не являетесь нашим клиентом, а используете тестовую версию наших решений. <br>
			<br>
			Для клиентов компании предусмотрено право приоритета при обслуживании специалистами Службы поддержки. <br>
			<br>
			Кроме того, вы можете в режиме on-line получить обновленные версии наших решений, а также скачать расширенную техническую документацию. Воспользуйтесь своим личным логином <br>
			для доступа в раздел для клиентов.<br>

		</div>








<? require_once('templates/footer.php'); ?>